{"अमेरिकामा": 0, "कोभिड": 1, "बाट": 2, "एकै": 3, "दिन": 4, "चार": 5, "हजारभन्दा": 6, "बढीको": 7, "मृत्यु": 8, "का": 9, "कारण": 10, "विदेशमा": 11, "रहेका": 12, "नेपाली": 13, "मानसिक": 14, "स्वास्थ्य": 15, "सम्बन्धि": 16, "समस्या": 17, "देखिएको": 18, "आत्महत्याका": 19, "घटना": 20, "बढेको": 21, "डा": 22, "सापकोटाले": 23, "बताए": 24, "नेपालमा": 25, "क्लोभर": 26, "बायोफार्मास्युटिकल्स": 27, "अस्ट्रेलिया": 28, "भ्याक्जाइन": 29, "पीटीवाई": 30, "लिमिटेड": 31, "अस्ट्रेलियाले": 32, "उत्पादन": 33, "गरेका": 34, "खोपको": 35, "तेस्रो": 36, "चरणका": 37, "ट्रायल": 38, "तयारी": 39, "भइरहेको": 40, "को": 41, "खोप": 42, "लगाइयो": 43, "नयाँ": 44, "रेकर्ड": 45, "विश्व": 46, "समाचार": 47, "गण्डकी": 48, "प्रदेश": 49, "सरकारले": 50, "प्रभावीत": 51, "लागि": 52, "भनेर": 53, "स्थापित": 54, "व्यवसाय": 55, "जीवन": 56, "रक्षा": 57, "कोषमा": 58, "अर्ब": 59, "छुट्याइएकोमा": 60, "महिना": 61, "सक्दा": 62, "कार्यविधि": 63, "समेत": 64, "बनेको": 65, "छैन": 66, "यसबाट": 67, "बजेट": 68, "कार्यन्वयनको": 69, "पक्ष": 70, "अनुमान": 71, "लगाउन": 72, "सकिन्छ": 73, "नेपालको": 74, "संचार": 75, "रामेछापमा": 76, "सङ्क्रमितको": 77, "संख्या": 78, "पुग्यो": 79, "कोरोना": 80, "भाइरस": 81, "भारत": 82, "माघ": 83, "गतेदेखि": 84, "विरुद्ध": 85, "राष्ट्रव्यापी": 86, "अभियान": 87, "मन्त्रालयले": 88, "माग्यो": 89, "रोकथामका": 90, "खटिएका": 91, "स्वास्थ्यकर्मी": 92, "कर्मचारीको": 93, "विवरण": 94, "हजार": 95, "भन्दा": 96, "ज्यान": 97, "गयो": 98, "भारतमा": 99, "जनवरी": 100, "देखि": 101, "संयुक्त": 102, "राज्य": 103, "मानिसको": 104, "मृत्युमा": 105, "अहिले": 106, "हामीले": 107, "सामाजिक": 108, "दुरी": 109, "कायम": 110, "छौँ": 111, "धनगढीमा": 112, "आमसभा": 113, "घण्टा": 114, "नबित्दै": 115, "राष्ट्रिय": 116, "सभामा": 117, "प्रधानमन्त्री": 118, "भ्याक्सिन": 119, "छिटै": 120, "ल्याउने": 121, "प्रधानमन्त्रीको": 122, "भनाई": 123, "अनुसन्धान": 124, "संगठनलाई": 125, "चीनले": 126, "सघाउने": 127, "केपी": 128, "शर्मा": 129, "ओलीले": 130, "बताएका": 131, "राष्ट्रियसभा": 132, "बैठक": 133, "ओली": 134, "दिनमा": 135, "सङ्क्रमणबाट": 136, "थप": 137, "तीन": 138, "जना": 139, "नेपालीको": 140, "निधन": 141, "यहाँ": 142, "जनाभन्दा": 143, "गएको": 144, "बताइएको": 145, "जनवरीदेखि": 146, "सुरु": 147, "गरिने": 148, "जनसंख्या": 149, "मन्त्रालयका": 150, "अनुसार": 151, "पहिलो": 152, "चरणमा": 153, "करोड": 154, "फ्रन्टलाइनमा": 155, "काम": 156, "गर्नेहरुलाई": 157, "प्राथमिकता": 158, "दिइनेछ": 159, "मुलुक": 160, "महामारीबाट": 161, "आक्रान्त": 162, "संकट": 163, "बेला": 164, "नागरिकको": 165, "अभिभावकका": 166, "रुपमा": 167, "साथमा": 168, "रहनुपर्ने": 169, "बेलामा": 170, "निर्णय": 171, "विल्कुल": 172, "गलत": 173, "संक्रामकको": 174, "नागरिकमा": 175, "आतंक": 176, "सिर्जना": 177, "हुने": 178, "गरी": 179, "गरिएको": 180, "उक्त": 181, "विभेदकारी": 182, "गैरजिम्मेवार": 183, "जनताप्रति": 184, "अनुत्तरदायी": 185, "हो": 186, "संक्रमणबाट": 187, "गैरआवासीय": 188, "संघका": 189, "योसाता": 190, "यूकेमा": 191, "दुईजना": 192, "मलेसिया": 193, "एक": 194, "अपडेट": 195, "संघ": 196, "एनआरएनए": 197, "तथ्यांक": 198, "सय": 199, "श्रमिकलाई": 200, "राहत": 201, "करिब": 202, "लाखको": 203, "उद्धार": 204, "सम्बन्धी": 205, "सचेतनामुलक": 206, "कार्यक्रम": 207, "सम्पन्न": 208, "प्रधानमँत्रीज्यू": 209, "चुनाव": 210, "गर्ने": 211, "पैसा": 212, "कोभीड": 213, "जनताको": 214, "निशूल्क": 215, "ल्याउन": 216, "नहुने": 217, "ढिलाइ": 218, "गरिँदैछ": 219, "देश": 220, "लापरबाही": 221, "निको": 222, "महिनापछि": 223, "अझै": 224, "असर": 225, "देखिँदैछन्": 226, "कोरोनभाइरस": 227, "यसले": 228, "असरबारे": 229, "थाहा": 230, "पाउन": 231, "धेरै": 232, "कुरा": 233, "बाँकी": 234, "नै": 235, "जापानमा": 236, "घण्टामा": 237, "सङ्क्रमण": 238, "पुष्टि": 239, "व्यक्तिको": 240, "सङ्ख्या": 241, "सात": 242, "संक्रमण": 243, "वेला": 244, "भेटेको": 245, "व्यक्तिबारे": 246, "जानकारी": 247, "लुकाउने": 248, "महिलालाई": 249, "जेल": 250, "सजाय": 251, "गृहजिल्लामा": 252, "पूर्वराजाको": 253, "सक्रियता": 254, "फोटोफिचर": 255, "बारे": 256, "डब्ल्युएचओका": 257, "अनुसन्धानकर्तालाई": 258, "अनुमति": 259, "दियो": 260, "शनिबार": 261, "दिनभरका": 262, "मुख्य": 263, "खबर": 264, "भुकम्प": 265, "पछि": 266, "नाकाबन्दी": 267, "नाका": 268, "बन्दी": 269, "अब": 270, "नसकिने": 271, "भो": 272, "लाई": 273, "ख्यालख्याल": 274, "नसम्झिनु": 275, "मरिण": 276, "गाउँपालिकाका": 277, "अध्यक्ष": 278, "पानिराज": 279, "बम्जन": 280, "विगत": 281, "पुगेको": 282, "यहाँको": 283, "मन्त्रालय": 284, "स्थानीय": 285, "अधिकारीले": 286, "श्री": 287, "द्वारा": 288, "स्थिति": 289, "टीकाकरणको": 290, "तयारीको": 291, "समीक्षा": 292, "टीकाकरण": 293, "आगामी": 294, "लोहरी": 295, "माघे": 296, "सङ्क्रान्ति": 297, "पोङ्गल": 298, "बिहू": 299, "आदि": 300, "जस्ता": 301, "चाडपछि": 302, "शुरु": 303, "गरिनेछ": 304, "जोखिम": 305, "घट्दो": 306, "पाइएपछि": 307, "काठमाडौंका": 308, "विद्यालय": 309, "खुल्ने": 310, "अनुसन्धानकर्ताहरुलाई": 311, "चीन": 312, "तयार": 313, "नेपालबहस": 314, "ए": 315, "सर": 316, "तेती": 317, "खतरानाक": 318, "दिनदिनै": 319, "सभा": 320, "जुलुस": 321, "भीडभाडले": 322, "मानिस": 323, "सक्किनु": 324, "पर्ने": 325, "होइन": 326, "त": 327, "यसको": 328, "प्रभाव": 329, "फ्लु": 330, "समान": 331, "भै": 332, "सक्यो": 333, "कि": 334, "छकसैलाई": 335, "डर": 336, "बारेको": 337, "अनुसन्धानमा": 338, "डब्ल्यूएचओलाई": 339, "मन्त्री": 340, "माननीय": 341, "हृदयेश": 342, "त्रिपाठी": 343, "ज्युले": 344, "स्टोरेज": 345, "व्यवस्थापनको": 346, "स्वास्थ": 347, "सेवा": 348, "विभाग": 349, "टेकु": 350, "अन्तर्राष्ट्रिय": 351, "विमानस्थलको": 352, "कार्गो": 353, "भवनमा": 354, "कोल्ड": 355, "च्याम्बर": 356, "बारेमा": 357, "निरीक्षण": 358, "क्रममा": 359, "भण्डारण": 360, "वितरणको": 361, "चीनमा": 362, "उत्पत्ति": 363, "सघाउन": 364, "संगठनका": 365, "अनुसन्धानकर्ता": 366, "भित्र्याउन": 367, "सहमत": 368, "ती": 369, "अधिकारीहरुले": 370, "उत्पत्तिको": 371, "पूर्ण": 372, "रहेको": 373, "आधुनिक": 374, "उपचार": 375, "पद्धतिले": 376, "पार्न": 377, "नसकेको": 378, "कालमा": 379, "हामीलाई": 380, "हाम्रै": 381, "परम्परागत": 382, "औषधोपचार": 383, "थोरै": 384, "ढाडस": 385, "दिएको": 386, "थुप्रै": 387, "औषधिजन्य": 388, "वनस्पतिलाई": 389, "गर्दै": 390, "शक्तिशाली": 391, "देशहरूले": 392, "आफ्नो": 393, "बनाइसकेको": 394, "पत्तै": 395, "प्रशिक्षक": 396, "कालिनले": 397, "दक्षिण": 398, "एसियाली": 399, "प्रतिद्वन्द्वीको": 400, "भने": 401, "सामना": 402, "पाएनन्": 403, "त्यसैले": 404, "साफ": 405, "च्याम्पियनसिप": 406, "जित्ने": 407, "मौका": 408, "गुमाएको": 409, "मान्छन्": 410, "उनी": 411, "नेपाललाई": 412, "घरेलु": 413, "भूमिमा": 414, "खेलाउन": 415, "विश्वकप": 416, "छनोटमा": 417, "अंक": 418, "बटुल्ने": 419, "अवसर": 420, "राजदूत": 421, "आचार्यद्वारा": 422, "सेरमका": 423, "प्रहाप्रवन्धकसँग": 424, "खोपबारे": 425, "छलफल": 426, "भारतका": 427, "निलाम्बर": 428, "आचार्यले": 429, "गरिरहेको": 430, "सेरम": 431, "इस्टिच्युटका": 432, "महाप्रवन्धक": 433, "प्रसेन": 434, "अद्यासँग": 435, "कुराकानी": 436, "पाकिस्तान": 437, "अफगानिस्तान": 438, "नेपाल": 439, "श्रीलंका": 440, "बंगलादेशसँग": 441, "गरिवी": 442, "निवारण": 443, "अन्य": 444, "क्षेत्रिय": 445, "विषयमा": 446, "सन्": 447, "मा": 448, "बलिउड": 449, "फिल्म": 450, "उद्योग": 451, "निकै": 452, "आशावादी": 453, "लगाउने": 454, "हुँदै": 455, "बन्द": 456, "चलायमान": 457, "अपेक्षा": 458, "परराष्ट्रमन्त्री": 459, "प्रदीपकुमार": 460, "ज्ञवालीले": 461, "महामारी": 462, "सामान्य": 463, "भएपछि": 464, "मुलुकको": 465, "पर्यटन": 466, "क्षेत्रले": 467, "उत्साहपूर्ण": 468, "फड्को": 469, "मार्ने": 470, "सरकारी": 471, "मुखपत्र": 472, "सरकार": 473, "ट्रान्सपरेन्सीले": 474, "लेखेको": 475, "भ्रष्ट": 476, "हत्या": 477, "बलात्कार": 478, "सुन": 479, "तस्कर": 480, "ओम्नि": 481, "स्वास्थसामाग्री": 482, "खरिद": 483, "घोटाला": 484, "वैदेशिक": 485, "रोजगारका": 486, "युवाशक्ति": 487, "खाडि": 488, "पलायन": 489, "सहित": 490, "असुरक्षित": 491, "अवस्था": 492, "यति": 493, "समुह": 494, "मार्फतको": 495, "कमिशन": 496, "गोकुल": 497, "प्रकरण": 498, "मारमा": 499, "भोकभोकै": 500, "जनता": 501, "लाज": 502, "सरम": 503, "घिन": 504, "नभएपछि": 505, "संजाल": 506, "अखबार": 507, "टेलीभिजन": 508, "समाचारमा": 509, "देखिन्छ": 510, "सडक": 511, "हेर्यो": 512, "आन्दोलन": 513, "समर्थनले": 514, "भरिन्छ": 515, "महामारीमा": 516, "अग्रपङ्क्तिमा": 517, "चिकित्सक": 518, "सुरक्षाकर्मी": 519, "सफाईकर्मी": 520, "सम्मानित": 521, "अमेरिकी": 522, "अस्पतालमा": 523, "भर्ना": 524, "बिरामीको": 525, "शिखरमा": 526, "महामारीले": 527, "देखायो": 528, "पूँजीवादी": 529, "आर्थिक": 530, "परिपाटीको": 531, "संरचनात्मक": 532, "कमजोरी": 533, "चाहि": 534, "भन्छ": 535, "बेमौसमिवाला": 536, "चुनाब": 537, "खर्च": 538, "कसरि": 539, "जुटाउछ": 540, "अचम्म": 541, "बा": 542, "युवा": 543, "बचनद्वारा": 544, "कोभीड़": 545, "क़ायम": 546, "भ्याक्सीन": 547, "कैले": 548, "आउने": 549, "बिपक्ष": 550, "जूलस": 551, "भीड़": 552, "ले": 553, "कती": 554, "जोखीममा": 555, "पर्नेहो": 556, "कसैलाई": 557, "पर्बा": 558, "काठमाडौं": 559, "उपत्यकका": 560, "सामुदायिक": 561, "निजी": 562, "स्वास्थ्यसुरक्षा": 563, "मापदण्ड": 564, "पालना": 565, "माघदेखि": 566, "क्रमश": 567, "इरानका": 568, "सर्वोच्च": 569, "नेता": 570, "अयातोल्लाह": 571, "अलि": 572, "खामिनीले": 573, "अमेरिका": 574, "बेलायतबाट": 575, "विरुद्धको": 576, "आयतमा": 577, "प्रतिबन्ध": 578, "घोषणा": 579, "हवाई": 580, "प्रभावित": 581, "हुँदा": 582, "प्रदायक": 583, "कम्पनीले": 584, "साढे": 585, "अर्बभन्दा": 586, "बढी": 587, "आम्दानी": 588, "गुमाएका": 589, "आउँदो": 590, "काठमाडौँ": 591, "प्राप्त": 592, "लगाउनका": 593, "मन्त्रालयद्वारा": 594, "फ्रन्ट": 595, "लाइनमा": 596, "खटिनेहरूको": 597, "माग": 598, "आरटीआईले": 599, "सञ्चालन": 600, "नसकि": 601, "अवरुद्ध": 602, "विद्यार्थी": 603, "पठनपाठन": 604, "प्रक्रियालाई": 605, "सुचारू": 606, "सो": 607, "तामाङ": 608, "सन्जिला": 609, "शिक्षा": 610, "सन्दर्भ": 611, "सामग्री": 612, "व्यसायलाई": 613, "सञ्चालनमा": 614, "ल्याएर": 615, "उद्योगलाई": 616, "विस्तारै": 617, "पुनस्थापना": 618, "गर्नुपर्ने": 619, "व्यवसायीले": 620, "लकडाउनका": 621, "ठमेल": 622, "क्षेत्र": 623, "अहिलेसम्म": 624, "ठप्प": 625, "प्रकोप": 626, "बढेपछि": 627, "जापानका": 628, "शहरमा": 629, "लकडाउनको": 630, "सबैभन्दा": 631, "काठमाडौंमा": 632, "रहेकाले": 633, "जनस्वास्थ्यको": 634, "निरन्तर": 635, "गर्नु": 636, "आवश्यक": 637, "हाल": 638, "जनस्तरमा": 639, "व्यापक": 640, "उदासीनताका": 641, "कोभिडको": 642, "दोस्रो": 643, "लहरको": 644, "कायमै": 645, "खास": 646, "गरेर": 647, "सरकारको": 648, "सहयोगमा": 649, "निर्माण": 650, "भनिएका": 651, "सडकको": 652, "देखिएदेखि": 653, "अघि": 654, "बढिरहेको": 655, "गिरिजा": 656, "प्रसाद": 657, "कोइराला": 658, "फाउण्डेशन": 659, "अमेरीका": 660, "च्याप्टरको": 661, "पहलमा": 662, "न्युयोर्क": 663, "शहर": 664, "मेयर": 665, "कार्यालय": 666, "सॅंग": 667, "सहकार्य": 668, "छिट्टै": 669, "भाइरसको": 670, "फैलिदै": 671, "गएपछि": 672, "जापानको": 673, "राजधानी": 674, "टोकियोमा": 675, "संकटकाल": 676, "जापान": 677, "बिहीबार": 678, "लामो": 679, "समयसम्म": 680, "पूर्वाधार": 681, "सुस्त": 682, "रहे": 683, "सरकारका": 684, "लगानीका": 685, "अधिकांश": 686, "योजना": 687, "बढिरहेका": 688, "निर्माता": 689, "कम्पनी": 690, "मोडेर्नाले": 691, "खोपले": 692, "दुई": 693, "वर्षसम्म": 694, "सुरक्षा": 695, "दिने": 696, "दाबी": 697, "पार": 698, "भयो": 699, "हुनेको": 700, "विज्ञहरुलाई": 701, "प्रवेशमा": 702, "रोक": 703, "लगाएको": 704, "संगठन": 705, "डब्ल्यूएचओ": 706, "अनुसन्धानको": 707, "गएका": 708, "वैज्ञानिकलाई": 709, "लगाइएको": 710, "आएको": 711, "नि": 712, "आजबाट": 713, "ठ्याक्कै": 714, "वर्ष": 715, "पूरा": 716, "भएछ": 717, "अन्लाईन": 718, "पढाइ": 719, "बाहेक": 720, "सिकाइ": 721, "यात्रा": 722, "खेतीपाती": 723, "लगायतका": 724, "अरू": 725, "अनुभूति": 726, "हरुले": 727, "कै": 728, "बाबजुद": 729, "विशेष": 730, "उपलब्धिमूलक": 731, "रह्यो": 732, "भन्नपर्ने": 733, "हिउँदे": 734, "बिदा": 735, "पश्चात्": 736, "विश्वविद्यालय": 737, "अध्ययनलाई": 738, "फेरि": 739, "पुरानै": 740, "लयमा": 741, "फर्काउन": 742, "पाइयोस्": 743, "पौस": 744, "गते": 745, "माछापुच्छ्रे": 746, "गाउँपालिका": 747, "धम्पुस": 748, "स्थित": 749, "उदय": 750, "माध्यमिक": 751, "विद्यालयमा": 752, "युरोगार्ड": 753, "सहयोग": 754, "सोही": 755, "कार्यक्रममा": 756, "सुरक्षाका": 757, "न्युनिकरण": 758, "रोकथामको": 759, "विभिन्न": 760, "संस्थाहरुलाई": 761, "वितरण": 762, "आईरहेको": 763, "पौष": 764, "पोखरा": 765, "महानगरपालिका": 766, "वडा": 767, "नं": 768, "बेगनास": 769, "आमा": 770, "लेखनाथ": 771, "सृहनशिल": 772, "अपाङगता": 773, "समुहलाई": 774, "अस्ट्रेलियामा": 775, "मार्च": 776, "सम्म": 777, "लाख": 778, "जनालाई": 779, "दिइने": 780, "आजको": 781, "प्रमुख": 782, "सुन्नुहोस्": 783, "वायु": 784, "प्रदूषण": 785, "मधुमेह": 786, "जीर्ण": 787, "मुटु": 788, "फोक्सोको": 789, "रोगहरूमा": 790, "बढि": 791, "जोखिमसङ्ग": 792, "सम्बन्धित": 793, "आफुलाई": 794, "उत्त": 795, "जोखिमवाट": 796, "बचाउने": 797, "केहि": 798, "तरिकाहरू": 799, "हिमाली": 800, "क्षेत्रमा": 801, "नदेखिएपछि": 802, "पाहुनाको": 803, "सेवाका": 804, "पर्यटकीय": 805, "होटल": 806, "लज": 807, "पुन": 808, "आएका": 809, "थला": 810, "परेको": 811, "व्यवसायको": 812, "पुनर्उत्थानका": 813, "माल्दिभ्स": 814, "बिचमा": 815, "परिक्षण": 816, "प्रयोगशालाका": 817, "कर्मचारीले": 818, "पारिश्रमिक": 819, "भर्खरै": 820, "अर्थतन्त्रको": 821, "आकार": 822, "प्रतिशतले": 823, "वृद्धि": 824, "बैंकले": 825, "प्रारम्भिक": 826, "बन्दै": 827, "जाने": 828, "अनुमानका": 829, "आधारमा": 830, "प्रक्षेपण": 831, "म्याद": 832, "सकिन": 833, "लाग्दा": 834, "हुलाकी": 835, "सडकमा": 836, "प्रतिशत": 837, "भारतीय": 838, "अलपत्र": 839, "पारेको": 840, "आयोजनाको": 841, "हङकङमा": 842, "टोपी": 843, "दिवश": 844, "असरका": 845, "बीचमा": 846, "हङकङका": 847, "नेपालीले": 848, "विगतका": 849, "वर्षमा": 850, "दिवशलाई": 851, "निरन्तरता": 852, "दिएकाछन्": 853, "भारतबाट": 854, "कूटनीतिक": 855, "पहल": 856, "तीव्र": 857, "बायोटेकको": 858, "क्लिनिकल": 859, "परीक्षण": 860, "बीच": 861, "क्षेत्रसंगै": 862, "सञ्चार": 863, "क्षेत्रपनि": 864, "सञ्चारकर्मीहरूले": 865, "चुनौतीको": 866, "गर्नुप": 867, "पृष्ठभूमिको": 868, "चर्चासंगै": 869, "गर्नुभएको": 870, "विश्लेषण": 871, "सुनौं": 872, "उहाँकै": 873, "आवाजमा": 874, "खोपकै": 875, "खतरा": 876, "कोरोनाविरुद्धको": 877, "दिनमै": 878, "संसार": 879, "छाडिन्": 880, "यी": 881, "स्वास्थ्यकर्मीले": 882, "भारतबाटै": 883, "चिनिया": 884, "कहर": 885, "खोपसँगै": 886, "त्रासमा": 887, "मानव": 888, "समुदायलाई": 889, "आशाको": 890, "श्रीलंकाले": 891, "जनसंख्याको": 892, "झन्डै": 893, "प्रतिशतलाई": 894, "समेट्ने": 895, "पाकिस्तानले": 896, "भारतले": 897, "बंगलादेशले": 898, "भुटानले": 899, "नागरिक": 900, "लाभान्वित": 901, "आपतकालीन": 902, "ल्याउँदा": 903, "नाम": 904, "पुछारतिर": 905, "लाखौ": 906, "नेतृत्व": 907, "सबैको": 908, "कामना": 909, "मुक्त": 910, "हुनेछ": 911, "सिघ्र": 912, "लाभको": 913, "दाज्यु": 914, "नुवाकोटमा": 915, "जनामा": 916, "पछिल्लो": 917, "संक्रमित": 918, "संक्रमणमुक्त": 919, "इन्डोनेसियाको": 920, "नियमित": 921, "काममा": 922, "जानेलाई": 923, "दिनपछि": 924, "क्यानडाको": 925, "आज": 926, "गर्ववति": 927, "दुध": 928, "खुवाऊने": 929, "आमाहरू": 930, "नलगाऊन": 931, "सल्लाह": 932, "जारि": 933, "छ॥": 934, "छालबाट": 935, "तैरिनै": 936, "नअपनाउने": 937, "उपायलाई": 938, "बेवास्था": 939, "जताततै": 940, "खुला": 941, "छाड्ने": 942, "प्रजातिसहितको": 943, "छाल": 944, "आएमा": 945, "डुब्ने": 946, "निश्चित": 947, "किनकि": 948, "प्रजाति": 949, "झनै": 950, "संक्रामक": 951, "महामारीको": 952, "शुरुवाति": 953, "दिनजस्तै": 954, "उनका": 955, "परिवार": 956, "प्रजातिको": 957, "उच्च": 958, "जोखिममा": 959, "रहनेछन्": 960, "घट्दै": 961, "जाँदा": 962, "स्वास्थ्यकर्मीका": 963, "पीपीईको": 964, "उपलब्धता": 965, "कम": 966, "हुनु": 967, "हेलचेक्र्याँइ": 968, "बढ्नु": 969, "घातक": 970, "सक्छ": 971, "त्रास": 972, "ऐले": 973, "राजनितीक": 974, "किचलो": 975, "संसद": 976, "बिघटन": 977, "वाद": 978, "बिवाद": 979, "ज्यादै": 980, "अन्योल": 981, "सत्य": 982, "ठिक": 983, "कस्ले": 984, "भन्ने": 985, "समय": 986, "खोतल्छ": 987, "याबाइ": 988, "निहोन्": 989, "गम्भिर": 990, "देखी": 991, "प्रिफेक्चर": 992, "संख्याको": 993, "गर्नेबारे": 994, "नभएको": 995, "पढ्न": 996, "छुटाइरहेको": 997, "रैछु": 998, "लौ": 999, "न": 1000, "लिंक": 1001, "पाउँ": 1002, "राजनीतिक": 1003, "तुवाँलोले": 1004, "ढाकिए": 1005, "बेलायतमा": 1006, "बढ्दै": 1007, "बोरिस": 1008, "जोनसनको": 1009, "भ्रमण": 1010, "स्थगित": 1011, "डाउनिङले": 1012, "स्ट्रिटले": 1013, "गराएको": 1014, "देशभर": 1015, "सङ्क्रमित": 1016, "भेटिएका": 1017, "जनसङ्ख्या": 1018, "गत": 1019, "ज": 1020, "भेटिए": 1021, "विशिष्ट": 1022, "सम्मान": 1023, "आह्वान": 1024, "नियन्त्रणका": 1025, "बनाइएका": 1026, "नियम": 1027, "कार्यान्वयनवारे": 1028, "भिन्न": 1029, "निकायका": 1030, "गण्डकीमा": 1031, "साझा": 1032, "संकल्प": 1033, "प्रस्ताव": 1034, "दल": 1035, "थपिए": 1036, "उपत्यकामा": 1037, "हटेका": 1038, "फाइजर": 1039, "कं": 1040, "लिएको": 1041, "पोर्तुगाली": 1042, "नर्सको": 1043, "नोवेल": 1044, "कोरोनाभाइरस": 1045, "महामारीका": 1046, "विराटनगरका": 1047, "आन्दोलनमा": 1048, "निस्किएका": 1049, "नेताहरूलाई": 1050, "पछ्याउँदै": 1051, "जनताले": 1052, "तताएका": 1053, "त्यसको": 1054, "परिरहेको": 1055, "बाँकेमा": 1056, "संक्रमितको": 1057, "आपातकालिन": 1058, "अनुमती": 1059, "पाएको": 1060, "शुरू": 1061, "ठाउमा": 1062, "लागी": 1063, "अनुकुल": 1064, "कोभीडको": 1065, "दोश्रो": 1066, "लहर": 1067, "आउनु": 1068, "अगाबै": 1069, "तुरन्त": 1070, "युद्धस्तरमा": 1071, "कार्य": 1072, "नविसौँ": 1073, "बेलायत": 1074, "लाईखोप": 1075, "थाले": 1076, "बाध्य": 1077, "भएर": 1078, "लकडाउन": 1079, "टीकाबारे": 1080, "चाँडै": 1081, "टीकालाई": 1082, "अन्तिम": 1083, "प्रक्रिया": 1084, "परीक्षणको": 1085, "बढाई": 1086, "सिस": 1087, "परास्त": 1088, "सफल": 1089, "हुनुभएकोमा": 1090, "उत्तरी": 1091, "नाकामा": 1092, "निरन्तरको": 1093, "अवरोध": 1094, "गतिविधिमा": 1095, "संकुचन": 1096, "आउँदा": 1097, "चालू": 1098, "लक्ष्य": 1099, "भेट्न": 1100, "नसक्ने": 1101, "लगाउँदाको": 1102, "अनुभव": 1103, "भेरियन्टबाट": 1104, "बच्न": 1105, "घरमै": 1106, "बस्न": 1107, "बोरिसको": 1108, "आग्रह": 1109, "भन्याे": 1110, "अनावश्यक": 1111, "नगर्नु": 1112, "क्रिसमस": 1113, "वर्षको": 1114, "बिदाले": 1115, "क्यानडामा": 1116, "राज्यका": 1117, "मन्त्रीहरूको": 1118, "पद": 1119, "भटाभट": 1120, "खुस्किरहेको": 1121, "बिदामा": 1122, "गएर": 1123, "नमानेकाहरू": 1124, "हट्ने": 1125, "क्रम": 1126, "जारी": 1127, "च": 1128, "थालिएको": 1129, "आप्रवासी": 1130, "श्रमिकहरूलाई": 1131, "प्रभावसम्बन्धी": 1132, "रेडियो": 1133, "सुरू": 1134, "पूँजीवादका": 1135, "यसअघिका": 1136, "महामारीजस्तै": 1137, "बच्चा": 1138, "गर्भवती": 1139, "आमाको": 1140, "स्वास्थ्यमा": 1141, "प्रत्यक्ष": 1142, "पार्नेछैन्": 1143, "प्रभावले": 1144, "पिँढीलाई": 1145, "तहसनहस": 1146, "सक्नेछ": 1147, "कहरको": 1148, "शिकार": 1149, "गर्भमा": 1150, "बच्चाहरू": 1151, "हुनेछन्": 1152, "म्युजिक": 1153, "भिडियो": 1154, "अवार्ड": 1155, "चौथो": 1156, "संस्करण": 1157, "सुन्यजस्तै": 1158, "मनोरञ्जन": 1159, "समयम": 1160, "खुलेसंगै": 1161, "अपनाएर": 1162, "गतिबिधि": 1163, "चलयमान": 1164, "हल": 1165, "खुले": 1166, "स": 1167, "बेइजिङका": 1168, "हजारौं": 1169, "बासिन्दालाई": 1170, "देशभरका": 1171, "प्रयोगशालामा": 1172, "नमुना": 1173, "गर्दा": 1174, "महिला": 1175, "पुरुषमा": 1176, "बालबालिका": 1177, "किशोर": 1178, "किशोरीहरूलाई": 1179, "कठिन": 1180, "परिस्थितिसँग": 1181, "जुध्न": 1182, "अभिभावकहरूले": 1183, "पुर्": 1184, "याउन": 1185, "सक्छन्": 1186, "सन्दर्भमा": 1187, "परिवारहरूका": 1188, "उपयोगी": 1189, "श्रोत": 1190, "वर्षका": 1191, "अवसरमा": 1192, "सक्ने": 1193, "घुमफिरलाई": 1194, "ध्यानमा": 1195, "राखी": 1196, "पेचिङका": 1197, "फेब्रुअरीमा": 1198, "मनाइने": 1199, "हजारौँ": 1200, "स्ट्रेलियाको": 1201, "बसोबास": 1202, "न्यु": 1203, "साउथ": 1204, "वेल्समा": 1205, "सोमबार": 1206, "शून्यमा": 1207, "झरेको": 1208, "कहिलेसम्म": 1209, "पर्छ": 1210, "आकलन": 1211, "नसकिएको": 1212, "तत्काल": 1213, "विदेशी": 1214, "पर्यटक": 1215, "सम्भावना": 1216, "आन्तरिक": 1217, "पर्यटनलाई": 1218, "प्रर्वद्धन": 1219, "गरिनुपर्नेमा": 1220, "व्यवसायीहरुले": 1221, "जोड": 1222, "दिएका": 1223, "हिमाल": 1224, "पौडेलको": 1225, "रिपोर्ट": 1226, "वाट": 1227, "युवतीलाई": 1228, "उद्यमी": 1229, "बनाइने": 1230, "सञ्चारमाध्यममा": 1231, "प्रभावमाथि": 1232, "भदौमा": 1233, "प्रकाशित": 1234, "रिपोर्टअनुसार": 1235, "बन्दाबन्दीका": 1236, "कारणले": 1237, "देशभरिबाट": 1238, "जम्मा": 1239, "सक्रिय": 1240, "पत्रकारले": 1241, "जागिर": 1242, "गुमाए": 1243, "लेख": 1244, "भरतपुर": 1245, "अस्पतालद्वारा": 1246, "जेठमा": 1247, "सञ्चालित": 1248, "प्रयोगशालाको": 1249, "आएकी": 1250, "नितु": 1251, "अधिकारी": 1252, "सुरक्षित": 1253, "रहेकी": 1254, "थिइन्": 1255, "सैँतीस": 1256, "स्वाब": 1257, "आएर": 1258, "आफैं": 1259, "भएकी": 1260, "सिड्नीको": 1261, "बेरालाको": 1262, "मदिरा": 1263, "पसल": 1264, "कपिलवस्तुमा": 1265, "माघी": 1266, "महोत्सव": 1267, "एसईई": 1268, "विश्वभरि": 1269, "महिनादेखि": 1270, "विद्यालयहरू": 1271, "चैतदेखि": 1272, "सिनेमा": 1273, "घर": 1274, "आइतबार": 1275, "बसेको": 1276, "सीसीएमसीको": 1277, "बैठकले": 1278, "परेमा": 1279, "अधिकार": 1280, "जिल्ला": 1281, "व्यवस्थापन": 1282, "केन्द्रलाई": 1283, "दिएर": 1284, "हाललाई": 1285, "खुल्ला": 1286, "नक्कली": 1287, "पिसिआर": 1288, "बनाएर": 1289, "विदेश": 1290, "जान": 1291, "खोज्ने": 1292, "प्रहरीले": 1293, "पक्राउ": 1294, "कति": 1295, "खतरनाक": 1296, "प्रकार": 1297, "दर": 1298, "खोल्ने": 1299, "गरिँदै": 1300, "भारतको": 1301, "आफ्नै": 1302, "विवादास्पद": 1303, "रैछ": 1304, "फेज": 1305, "ट्रायलको": 1306, "डेटा": 1307, "पियर": 1308, "रिभ्यू": 1309, "वेबसाइटमा": 1310, "राखेको": 1311, "रिभ्यूड": 1312, "पेपरको": 1313, "कुरै": 1314, "छोडौं": 1315, "इफिकेसी": 1316, "डेटाको": 1317, "कांग्रेसले": 1318, "प्रतिनिधि": 1319, "विघटन": 1320, "जनतालाई": 1321, "गराउन": 1322, "विरोध": 1323, "सार्वजनिक": 1324, "पोजिटिभलाई": 1325, "जहाज": 1326, "चढाएपछि": 1327, "व्यवसायलाई": 1328, "पुनर्कर्जा": 1329, "प्रोत्साहित": 1330, "गर्दैन": 1331, "पर्यटकको": 1332, "आगमन": 1333, "खोपलाई": 1334, "भेरियन्ट": 1335, "पुरानोभन्दा": 1336, "अध्ययनले": 1337, "देखाएको": 1338, "रिप्रोडक्सन": 1339, "प्रजनन": 1340, "आर": 1341, "नम्बर": 1342, "बढाइदिन्छ": 1343, "आपत्कालीन": 1344, "बेरालामा": 1345, "डिसेम्बर": 1346, "मानिसहरूलाई": 1347, "तुरुन्तै": 1348, "सेल्फ": 1349, "आइसोलेसनमा": 1350, "विरुद्धका": 1351, "प्रयोगको": 1352, "पाएका": 1353, "पश्चात": 1354, "बिद्यालयमा": 1355, "रक्तदान": 1356, "अप्रिलको": 1357, "अन्त्यसम्म": 1358, "आउन": 1359, "तीनजना": 1360, "बीमा": 1361, "विज्ञ": 1362, "ढुंगेलको": 1363, "साता": 1364, "एकजना": 1365, "पोर्चुगलमा": 1366, "दुईजनाको": 1367, "परिस्थिति": 1368, "भन्दै": 1369, "ऐनविपरित": 1370, "डेढ": 1371, "रुपैयाँभन्दा": 1372, "कृषि": 1373, "किनेर": 1374, "बाँडिएको": 1375, "उजुरी": 1376, "परेपछि": 1377, "अख्तियारद्वारा": 1378, "फाइल": 1379, "जफत": 1380, "पूर्वको": 1381, "गन्तव्य": 1382, "भेडेटारमा": 1383, "पर्यटकहरुलाई": 1384, "लक्षित": 1385, "अंग्रेजी": 1386, "फुड": 1387, "फेस्टिबल": 1388, "आयोजना": 1389, "हुन्थ्यो": 1390, "यसपाली": 1391, "भएकोले": 1392, "नवौं": 1393, "फेस्टिवल": 1394, "सकेन": 1395, "औषधि": 1396, "व्यवस्थाका": 1397, "विशेषज्ञहरूको": 1398, "समूह": 1399, "ड्रग्स": 1400, "कन्ट्रोलर": 1401, "जनरल": 1402, "अफ": 1403, "इंडिया": 1404, "डीसीजीआई": 1405, "स्वदेशमा": 1406, "विकास": 1407, "भ्याक्सिनलाई": 1408, "नियन्त्रित": 1409, "प्रयोगका": 1410, "सिफारिस": 1411, "दाङ": 1412, "जिल्लाका": 1413, "धार्मिक": 1414, "स्थलमा": 1415, "लाग्ने": 1416, "मेला": 1417, "फैलिन": 1418, "स्थलहरूमा": 1419, "सङ्क्रान्तिमा": 1420, "ग्रसित": 1421, "विषम": 1422, "परिस्थितिमा": 1423, "ब्यबसाय": 1424, "संचालन": 1425, "अबस्थामा": 1426, "लेख्नुहोस": 1427, "याहि": 1428, "मिति": 1429, "साल": 1430, "पुष": 1431, "बहुदरमाई": 1432, "मन्दिर": 1433, "परिसर": 1434, "नियन्त्रण": 1435, "रोकथाम": 1436, "कर्मी": 1437, "बिधालय": 1438, "प्र": 1439, "अ": 1440, "कर्मचारी": 1441, "अनतर्कृिया": 1442, "कर्मि": 1443, "गरियो": 1444, "आपतकालिन": 1445, "सहमति": 1446, "बालबालिकालाई": 1447, "जनस्वास्थ्य": 1448, "पोषणमा": 1449, "ध्यान": 1450, "विज्ञको": 1451, "सुझाव": 1452, "अवस्थामा": 1453, "पोषणको": 1454, "अनिवार्यरुपमा": 1455, "विज्ञले": 1456, "एस्ट्राजेनेका": 1457, "पार्टीका": 1458, "बैठकहरूमा": 1459, "बनाउने": 1460, "विकासको": 1461, "नियन्त्रणबारे": 1462, "बरु": 1463, "पावर": 1464, "शेयरिङमा": 1465, "मन्त्रिमण्डलको": 1466, "मात्रै": 1467, "महामारीसँगै": 1468, "झण्डै": 1469, "महिनायता": 1470, "मुक्तिनाथ": 1471, "मंगलबार": 1472, "पुस": 1473, "गतेबाट": 1474, "नेपालबाट": 1475, "फर्कन": 1476, "नसकेका": 1477, "कतिपय": 1478, "अस्ट्रेलियाली": 1479, "त्यहिको": 1480, "स्थानिय": 1481, "वातावरणमा": 1482, "रमाउन": 1483, "गरिसकेको": 1484, "बताउछन्": 1485, "सेप्टेमवर": 1486, "महिनामा": 1487, "समयदेखि": 1488, "सुस्ताएको": 1489, "पोखराको": 1490, "व्यवसायमा": 1491, "हालै": 1492, "महोत्सवले": 1493, "अन्धकारमा": 1494, "उज्यालो": 1495, "ल्याएको": 1496, "महसुस": 1497, "जापानले": 1498, "टोकियो": 1499, "ओलम्पिक": 1500, "खेलकुद": 1501, "प्रतियोगिताका": 1502, "अर्बौँ": 1503, "डलर": 1504, "थियो": 1505, "हुनुअघि": 1506, "लगभग": 1507, "खेलस्थल": 1508, "एथलेटिक्स": 1509, "भिलेज": 1510, "पारिसकेको": 1511, "घरदैलोमा": 1512, "अाज": 1513, "निर्वाचन": 1514, "अन्तर्गत": 1515, "घरदैलो": 1516, "अभियानको": 1517, "निरन्तरताकालागि": 1518, "अाफुँपनि": 1519, "बाचौ": 1520, "अरुलाईनि": 1521, "बचाउ": 1522, "राजनीतिले": 1523, "तन्नेरीलाई": 1524, "कन्फ्युज": 1525, "बनायो": 1526, "अभिनेत्री": 1527, "पन्तसँग": 1528, "नेकपा": 1529, "विभाजन": 1530, "तन्नेरीको": 1531, "मुड": 1532, "विश्रृंखलता": 1533, "न्यारेटिभमा": 1534, "संवाद": 1535, "अचानक": 1536, "आफ्ना": 1537, "प्रियजनसँगै": 1538, "मान्छेसँगै": 1539, "छौं": 1540, "बाँचेकाहरुका": 1541, "यही": 1542, "जीवनशैलीमा": 1543, "क्रमभङ्ग": 1544, "प्रदान": 1545, "इङ्लिस": 1546, "प्रिमियर": 1547, "लिगको": 1548, "खेलमा": 1549, "चेल्सीविरुद्ध": 1550, "म्यानचेस्टर": 1551, "सिटीका": 1552, "पाँच": 1553, "खेलाडी": 1554, "टिममा": 1555, "उपलब्ध": 1556, "गरेपछि": 1557, "नेपालका": 1558, "चर्चित": 1559, "लेग": 1560, "स्पिनर": 1561, "सन्दीप": 1562, "लामिछानेले": 1563, "होवार्ट": 1564, "हुरिकेन्सबाट": 1565, "पाउने": 1566, "नेपालगञ्जमा": 1567, "गराइरहेका": 1568, "बृद्दको": 1569, "बादलभित्र": 1570, "कथा": 1571, "फ्रान्सका": 1572, "रात्रिकालिन": 1573, "निषेधाज्ञाको": 1574, "नभएर": 1575, "विश्वमा": 1576, "वर्षयताकै": 1577, "घुम्न": 1578, "कोरोनाका": 1579, "गुमायो": 1580, "फैलिएको": 1581, "प्यान": 1582, "लिने": 1583, "करदाताको": 1584, "संख्यामा": 1585, "ठूलो": 1586, "गिरावट": 1587, "फ्रान्सले": 1588, "निशेधाज्ञाको": 1589, "शितल": 1590, "निवास": 1591, "बालुवाटारको": 1592, "सुविधामा": 1593, "सरकारकै": 1594, "कार्यकालमा": 1595, "राष्ट्रपतिका": 1596, "दर्जनौं": 1597, "प्रावधान": 1598, "थपेर": 1599, "महंगो": 1600, "सुविधा": 1601, "थपियो": 1602, "राष्ट्रपति": 1603, "सम्पत्ति": 1604, "दोहन": 1605, "गठित": 1606, "उच्चस्तरीय": 1607, "समितिका": 1608, "संयोजक": 1609, "ईश्वर": 1610, "पोखरेल": 1611, "स्वास्थ्यमन्त्री": 1612, "भानुभक्त": 1613, "ढकाल": 1614, "लगायतको": 1615, "टीमले": 1616, "महामारीलाई": 1617, "भ्रष्टाचारका": 1618, "महाअवसरका": 1619, "प्रयोग": 1620, "गरे": 1621, "नियन्त्रणमा": 1622, "लापर्वाही": 1623, "चरम": 1624, "भ्रष्टाचार": 1625, "भूमिका": 1626, "खेल्नुपर्थ्यो": 1627, "नेतृत्वको": 1628, "ठीक": 1629, "उल्टो": 1630, "खेल्यो": 1631, "हुन्च": 1632, "फ्रान्स": 1633, "अमेरिकीहरूको": 1634, "जीविकोपार्जनमा": 1635, "बाधा": 1636, "याइरहेको": 1637, "ह्वाइट": 1638, "हाउसमा": 1639, "विज्ञप्तिमा": 1640, "भनिएको": 1641, "अनुदानको": 1642, "सामान": 1643, "छोडेर": 1644, "सरकारलाई": 1645, "गर्यो": 1646, "जिम्मेवारी": 1647, "सेनालाई": 1648, "तोकियो": 1649, "अन्तिममा": 1650, "नल्याएर": 1651, "कम्पनिसँग": 1652, "ओम्नी": 1653, "समूहलाई": 1654, "सामग्रीको": 1655, "ठेक्का": 1656, "कमसल": 1657, "मोटो": 1658, "रकम": 1659, "कमिसन": 1660, "कम्पनिबाट": 1661, "गरिएका": 1662, "किट": 1663, "मेडिकल": 1664, "ल्याइएको": 1665, "ताक्लाकोटमा": 1666, "रोकियो": 1667, "आयआर्जनको": 1668, "स्रोत": 1669, "फाइजरले": 1670, "जर्मन": 1671, "बायोएनटेकसँग": 1672, "मिलेर": 1673, "अक्सफोर्ड": 1674, "युनिभर्सिटीले": 1675, "एस्ट्राजेनेकासँग": 1676, "बनाएको": 1677, "विज्ञहरुले": 1678, "कांग्रेसको": 1679, "अनुगमन": 1680, "समिति": 1681, "छलफलमा": 1682, "प्रतिवेदन": 1683, "खाडी": 1684, "देशमा": 1685, "कार्यरत": 1686, "श्रमिकहरुले": 1687, "कुन": 1688, "किसिमको": 1689, "त्रासदीपूर्ण": 1690, "भोग्नु": 1691, "पर्यो": 1692, "उजागर": 1693, "बायोएनटेकको": 1694, "डब्लुएचओको": 1695, "विद्यादेवी": 1696, "भण्डारीले": 1697, "अस्तव्यस्त": 1698, "जनजीवन": 1699, "आगमनसँगै": 1700, "फर्कने": 1701, "विश्वास": 1702, "व्यक्त": 1703, "आयात": 1704, "गर्नसक्ने": 1705, "खरिदका": 1706, "तय": 1707, "मोडालिटी": 1708, "दाङको": 1709, "घोराही": 1710, "उपमहानगरपालिका": 1711, "धर्नामा": 1712, "धारापानीमा": 1713, "सधैँ": 1714, "चहलपहल": 1715, "थालेको": 1716, "ठाउँ": 1717, "आजभोलि": 1718, "बाह्य": 1719, "घुमघामको": 1720, "रोजाइको": 1721, "स्थान": 1722, "डब्लुएचओ": 1723, "बायोएनटेकले": 1724, "काँग्रेसको": 1725, "समितिद्धारा": 1726, "संघसँग": 1727, "अन्तरक्रिया": 1728, "बायोनटेकको": 1729, "विश्वभरका": 1730, "देशहरुलाई": 1731, "भ्याक्सिनको": 1732, "वितरणका": 1733, "ढोका": 1734, "खुलेको": 1735, "राष्ट्रियसभाका": 1736, "सांसदलाई": 1737, "पोजेटिभ": 1738, "बायोएनटेक": 1739, "संगठनको": 1740, "सम्मानका": 1741, "योग्य": 1742, "खोजी": 1743, "बारबरा": 1744, "फाउन्डेसन": 1745, "सर्बप्रथम्": 1746, "शु": 1747, "स्वास्थमा": 1748, "लाभ": 1749, "पुगोस्": 1750, "संसारभर": 1751, "फैलिरहेको": 1752, "सदाका": 1753, "गरि": 1754, "नाश": 1755, "होस": 1756, "जति": 1757, "पीर": 1758, "चिन्ता": 1759, "मनरोग": 1760, "भय": 1761, "सालबाट": 1762, "हटिजावस्": 1763, "दीन": 1764, "संगै": 1765, "बिचार": 1766, "सोचको": 1767, "थालनिहोस्देश": 1768, "राष्ट्रको": 1769, "कु": 1770, "पात्रको": 1771, "बिनाश": 1772, "होस्जय": 1773, "जय": 1774, "विश्वव्यापी": 1775, "एसियाको": 1776, "प्रेस": 1777, "स्वतन्त्रतामाथि": 1778, "अभूतपूर्व": 1779, "चुनौती": 1780, "उत्पन्न": 1781, "आवेदन": 1782, "चीनसँगको": 1783, "व्यापारिक": 1784, "रसुवागढीबाट": 1785, "भित्रिएका": 1786, "भित्रने": 1787, "कमी": 1788, "व्यावस्थापनमा": 1789, "उदाहरणीय": 1790, "अस्पताल": 1791, "सेनाका": 1792, "गण": 1793, "गुल्म": 1794, "स्थानान्तरण": 1795, "हप्ताबाट": 1796, "सहर्ष": 1797, "गराउँदछौं": 1798, "स्थानान्तरणका": 1799, "सहयोगको": 1800, "सबैमा": 1801, "अग्रिम": 1802, "धन्यवाद": 1803, "लगाएकी": 1804, "नर्स": 1805, "भन्छिन्": 1806, "विश्वव्यापि": 1807, "अन्त्य": 1808, "सकियोस्": 1809, "दिगो": 1810, "राजनीति": 1811, "स्थायित्व": 1812, "सुशासनको": 1813, "शुभकामना": 1814, "पहिलोपटक": 1815, "त्यस": 1816, "हिसाबले": 1817, "अन्त": 1818, "स्वदेश": 1819, "रहनुभएका": 1820, "सवै": 1821, "नेपालीमा": 1822, "सन": 1823, "मंगलमय": 1824, "स्वस्थताको": 1825, "मामलामा": 1826, "तुलनात्मक": 1827, "रूपमा": 1828, "अति": 1829, "राम्रो": 1830, "स्थितिमा": 1831, "जो": 1832, "दरबाट": 1833, "सिद्ध": 1834, "गरीदिएको": 1835, "क्षति": 1836, "न्यून": 1837, "भयौं": 1838, "बर्ष": 1839, "ढाका": 1840, "दिवसको": 1841, "सम्पुर्णमा": 1842, "सु": 1843, "दिर्घायुको": 1844, "हार्दिक": 1845, "गर्दछौ": 1846, "सगै": 1847, "बिश्वबाट": 1848, "बिदाई": 1849, "सफलता": 1850, "मिलोस": 1851, "यहि": 1852, "प्रार्थना": 1853, "गर्द्छौ": 1854, "औसत": 1855, "विस्तार": 1856, "प्रतिशतमा": 1857, "सीमित": 1858, "कहिले": 1859, "आउला": 1860, "आकाशको": 1861, "फल": 1862, "आखा": 1863, "मर": 1864, "फर्किनुभएका": 1865, "श्रमिकहरूले": 1866, "कस्ता": 1867, "समस्याहरू": 1868, "भोग्नुपरेका": 1869, "श्रृङ्खलामा": 1870, "विषयबारे": 1871, "श्रमिकहरूका": 1872, "समावेश": 1873, "विश्वभरिका": 1874, "समाजलाई": 1875, "आत्मबल": 1876, "होस्": 1877, "एयरलाइन्समा": 1878, "साइनोफर्मले": 1879, "चीनद्वारा": 1880, "स्वीकृति": 1881, "चीनका": 1882, "विशेषज्ञको": 1883, "दावी": 1884, "असम्भव": 1885, "दिवस": 1886, "शान": 1887, "पहिचान": 1888, "पोशाक": 1889, "संरक्षण": 1890, "अग्रेजी": 1891, "अन्तराष्ट्रिय": 1892, "शुभकामनाको": 1893, "विश्वभर": 1894, "रहौ": 1895, "बनौ": 1896, "आफु": 1897, "अरूलाई": 1898, "बचाऔ": 1899, "मूलत": 1900, "आइसोलेसन": 1901, "क्वारेनटाइन": 1902, "शब्दको": 1903, "कब्जा": 1904, "लोकसंवाद": 1905, "सुरुवाती": 1906, "समयदेखिनै": 1907, "त्रासमै": 1908, "बित्यो": 1909, "सकिने": 1910, "अर्को": 1911, "नियाल्दा": 1912, "ट्रम्पमाथिको": 1913, "महाअभियोगसम्मका": 1914, "बेलायतले": 1915, "एस्ट्राजेनेकाको": 1916, "सहज": 1917, "भएकाले": 1918, "अनुकूल": 1919, "जमातलाई": 1920, "प्रकृतिसँगै": 1921, "एकाकार": 1922, "प्रेरित": 1923, "प्रकृतिसँग": 1924, "जीवनको": 1925, "लय": 1926, "मिलाउनुपर्छ": 1927, "सन्देश": 1928, "टड्कारो": 1929, "प्रमाणित": 1930, "प्रकृतिको": 1931, "पूजा": 1932, "आहार": 1933, "बिहार": 1934, "सोचाइ": 1935, "दृष्टिकोणमा": 1936, "पाठ्यक्रममा": 1937, "परिवर्तन": 1938, "आवश्यकता": 1939, "अङ्ग्रेजी": 1940, "रहनुहुने": 1941, "सम्पुर्ण": 1942, "श्रमजीवी": 1943, "दाजुभाइ": 1944, "दिदीबहिनी": 1945, "सुख": 1946, "शान्ति": 1947, "एवम्": 1948, "समृद्धि": 1949, "छाहोस": 1950, "साच्चिकै": 1951, "लाइ": 1952, "सबैले": 1953, "सकौ": 1954, "यहीँ": 1955, "मजदुर": 1956, "एकता": 1957, "समाज": 1958, "बाच्यो": 1959, "ल्याएका": 1960, "हिँसा": 1961, "बलत्कार": 1962, "महङ्गी": 1963, "अहङ्कार": 1964, "घमन्ड": 1965, "मुर्खता": 1966, "दम्भ": 1967, "तानाशाही": 1968, "सोच": 1969, "बर्षको": 1970, "सँगै": 1971, "राजदूतले": 1972, "भेटे": 1973, "कोभिडविरुद्ध": 1974, "आपूर्तिमा": 1975, "त्रिपाठीले": 1976, "औषधिमा": 1977, "सहयोगप्रति": 1978, "हिसाब": 1979, "अन्सार": 1980, "आफूलाई": 1981, "भनाएर": 1982, "हल्लाको": 1983, "कोर्नाले": 1984, "भोलिया": 1985, "ट": 1986, "टेक्च": 1987, "गाँठे": 1988, "सप्पै": 1989, "मानुभाउहरुलाई": 1990, "कोर्ना": 1991, "इयर": 1992, "समाप्तिको": 1993, "शौति": 1994, "मिलोस्": 1995, "प्रभावितलाई": 1996, "समाग्री": 1997, "काे": 1998, "पुरै": 1999, "हेरियो": 2000, "कसैले": 2001, "हेर्न": 2002, "नपरोस्": 2003, "प्रभावशाली": 2004, "साबित": 2005, "नववर्ष": 2006, "स्टेडियममा": 2007, "निम्त्याएको": 2008, "सन्नाटा": 2009, "रोचक": 2010, "तस्बिर": 2011, "दुनियाँ": 2012, "आतंकित": 2013, "त्रसित": 2014, "भयभित": 2015, "बिश्व": 2016, "बनाउन": 2017, "जगत": 2018, "भयभीत": 2019, "वातावरण": 2020, "फर्किने": 2021, "प्रयासमा": 2022, "रोग": 2023, "स्वस्थ": 2024, "बनाउ": 2025, "अड्डा": 2026, "जमाएको": 2027, "लाखौंले": 2028, "गुमाएर": 2029, "आँसु": 2030, "कमाएको": 2031, "हुंदा": 2032, "जिउंदैपनि": 2033, "आफ्नासंग": 2034, "नपाएको": 2035, "अर्थतन्त्र": 2036, "उथलपुथल": 2037, "पार्दै": 2038, "ओराली": 2039, "लाएको": 2040, "आफ्नाको": 2041, "लास": 2042, "आफैले": 2043, "दाहसंस्कार": 2044, "खुशी": 2045, "शुन्यतिर": 2046, "धकेल्दै": 2047, "पिडानै": 2048, "पिडाको": 2049, "भारी": 2050, "हरेक": 2051, "मनमा": 2052, "त्रासले": 2053, "बास": 2054, "सबैजसो": 2055, "फैलदै": 2056, "लाखभन्दा": 2057, "करोडौं": 2058, "मानि": 2059, "अस्ति": 2060, "अपार्टमेन्टको": 2061, "ख्रिस्टमस": 2062, "डिनरको": 2063, "कन्ट्याक्ट": 2064, "ट्रेसिङमा": 2065, "परियो": 2066, "आजै": 2067, "दुईवटा": 2068, "न्यू": 2069, "ईयर": 2070, "गिफ्ट": 2071, "नेगेटिभको": 2072, "नतिजा": 2073, "पाए": 2074, "लगत्तै": 2075, "प्रोटोकलसहित": 2076, "घरबेटीलेे": 2077, "बोतल": 2078, "झ्यालमा": 2079, "राखेर": 2080, "गए": 2081, "पिपुल्स": 2082, "सिनोफार्मको": 2083, "सिनोफार्म": 2084, "कम्पनीद्वारा": 2085, "सशर्त": 2086, "चिनियाँ": 2087, "सिनोफार्मका": 2088, "बिश्वलाई": 2089, "जानीनजानी": 2090, "कोरोनाले": 2091, "मास्क": 2092, "भरपुर": 2093, "लगाइयोमानव": 2094, "इतिहासकै": 2095, "कालखण्ड": 2096, "बाइबाइ": 2097, "न्यानो": 2098, "स्वागत": 2099, "बिहिवार": 2100, "है": 2101, "वर्षीय": 2102, "पुरा": 2103, "पढ्नुहोस": 2104, "स्वरुपका": 2105, "भेटिएको": 2106, "भइरहेका": 2107, "पर्वतमा": 2108, "महिलामाथि": 2109, "हिंसाका": 2110, "दिनप्रतिदिन": 2111, "अमानवीय": 2112, "पाशविक": 2113, "छताछुल्ल": 2114, "नेपालभरि": 2115, "तीमध्ये": 2116, "काठमाण्डू": 2117, "उपत्यकाका": 2118, "कोरोनाभाइरसबारे": 2119, "विनय": 2120, "मोहन": 2121, "क्वात्रालाई": 2122, "प्रयासहरूमा": 2123, "समर्थनको": 2124, "लगी": 2125, "समर्थन": 2126, "रहने": 2127, "प्रतिबद्धता": 2128, "दोहोर्": 2129, "याए": 2130, "युवकको": 2131, "मैले": 2132, "प्रदुषण": 2133, "जाँच": 2134, "कठैबरा": 2135, "डिजिटाजेसन": 2136, "दिल्ली": 2137, "बहुत": 2138, "दुर": 2139, "साब": 2140, "त्यहाँ": 2141, "गएपछी": 2142, "झन": 2143, "सदस्य": 2144, "परीक्षणका": 2145, "संकलन": 2146, "अमेरिकाको": 2147, "संसद्को": 2148, "माथिल्लो": 2149, "सदन": 2150, "सिनेटले": 2151, "बनेका": 2152, "मानिसहरुलाई": 2153, "बढाउने": 2154, "रोकेको": 2155, "एवं": 2156, "स्वरूपको": 2157, "नागरिकलाई": 2158, "जोगाउन": 2159, "दिल्लीमा": 2160, "पूर्वसन्ध्यामा": 2161, "रात्रिकालीन": 2162, "कर्फ्यु": 2163, "संस्कृति": 2164, "उड्डयनमन्त्री": 2165, "ढकालले": 2166, "मानवजीवनको": 2167, "दायित्व": 2168, "निर्वाह": 2169, "निर्माणलगायत": 2170, "ओझेलमा": 2171, "स्विकारेका": 2172, "ओलीका": 2173, "गद्दार": 2174, "दलालहरूले": 2175, "सुनुन्": 2176, "ओलीलाई": 2177, "देशभित्र": 2178, "पार्टीभित्र": 2179, "सिआईए": 2180, "रअ": 2181, "गठबन्धन": 2182, "छतर": 2183, "विश्वव्यवस्थामा": 2184, "स्खलनले": 2185, "विरोधी": 2186, "धारा": 2187, "सबल": 2188, "छदशैंताका": 2189, "चाडबाड": 2190, "माहौलमा": 2191, "अल्झिएको": 2192, "नेपालविरोधी": 2193, "गुप्तचर": 2194, "झुण्डलाई": 2195, "ओझेमा": 2196, "परे": 2197, "गृहमन्त्री": 2198, "रामबहादुर": 2199, "थापा": 2200, "ज्यूको": 2201, "अध्यक्षतामा": 2202, "भूकम्प": 2203, "मूल": 2204, "समारोह": 2205, "समितिको": 2206, "जोखिमलाई": 2207, "मध्यनजर": 2208, "मापदण्डको": 2209, "औं": 2210, "तहसम्म": 2211, "मनाउने": 2212, "वटा": 2213, "सेयर": 2214, "बजारको": 2215, "मौसमको": 2216, "मान्छेलाई": 2217, "सिकाउन": 2218, "मजा": 2219, "यन्त्र": 2220, "पत्रकारलाई": 2221, "उड्डयन": 2222, "स्वीकार": 2223, "कहरबीच": 2224, "इभ": 2225, "लगायो": 2226, "युरोपका": 2227, "मार": 2228, "जनसंख्यालई": 2229, "पुग्": 2230, "ने": 2231, "गराइदिन": 2232, "भारतलाई": 2233, "पत्र": 2234, "घरहरू": 2235, "निहुँ": 2236, "संविधान": 2237, "च्यातेर": 2238, "हाँसो": 2239, "ठट्टा": 2240, "मिलेन": 2241, "नी": 2242, "ज्यू": 2243, "विधा": 2244, "थप्नु": 2245, "क्यारिकेचरको": 2246, "अस्ती": 2247, "सम्मन्": 2248, "धुर्मुसेको": 2249, "धरापमा": 2250, "मिठाइलालको": 2251, "चैट": 2252, "कोभाक्स": 2253, "सुविधासँगै": 2254, "माध्यमबाट": 2255, "गृहकार्य": 2256, "कोभाक्समा": 2257, "निर्भर": 2258, "नरही": 2259, "प्रभावकारी": 2260, "हुनासाथ": 2261, "समयमा": 2262, "पत्रकारहरू": 2263, "दिनरात": 2264, "नेपालीहरूको": 2265, "सेवामा": 2266, "समर्पित": 2267, "हुनुहुन्छ": 2268, "उत्कृष्ट": 2269, "यस्ता": 2270, "व्यक्तिहरूलाई": 2271, "फाउन्डेसनले": 2272, "जन्मदिनको": 2273, "मलाई": 2274, "मरेको": 2275, "चाहानेहरुलाई": 2276, "हृष्टपुष्ट": 2277, "बाँचेको": 2278, "चाहान्छु": 2279, "ओलिको": 2280, "बेलाको": 2281, "बोलि": 2282, "आन्दोलनरत": 2283, "कार्यकर्ताहरुप्रति": 2284, "गरिएकोे": 2285, "व्यंग्यवाणपूर्ण": 2286, "कटाक्ष": 2287, "अत": 2288, "सशक्त": 2289, "गरिन्छ": 2290, "सावधानी": 2291, "जरुरि": 2292, "इन्जेक्सन": 2293, "निस्कियोअब": 2294, "बिकाउन": 2295, "एउटा": 2296, "सतरन्ज": 2297, "खेलिन्छ": 2298, "भैइसक्यो": 2299, "कांग्रेसका": 2300, "पुर्व": 2301, "सह": 2302, "महामन्त्री": 2303, "गोविन्द": 2304, "राज": 2305, "जोशी": 2306, "संक्रमणको": 2307, "अस्वस्थ": 2308, "हेम्स": 2309, "उपचाररत": 2310, "शीघ्र": 2311, "देखा": 2312, "पर्": 2313, "अस्ट्राजेनिकाको": 2314, "मोडर्नाको": 2315, "तुलनामा": 2316, "अस्ट्राजेनिकाद्वारा": 2317, "विश्वविद्यालयले": 2318, "आम": 2319, "एक्सट्राजेनेकाद्धारा": 2320, "निर्मित": 2321, "निष्कर्षसहित": 2322, "मेडिसिन": 2323, "एण्ड": 2324, "हेल्थकेयर": 2325, "प्रोडक्ट्स": 2326, "रेगुलेटरी": 2327, "एजेन्सी": 2328, "मान्यता": 2329, "युरोपेली": 2330, "संघबीच": 2331, "औपचारिक": 2332, "ब्यापार": 2333, "संझौता": 2334, "बेलायती": 2335, "संसदद्वारा": 2336, "अनुमोदन": 2337, "उपप्रधानमन्त्री": 2338, "पोखरेलं": 2339, "त्याकेफुगु": 2340, "देशया": 2341, "धलखँय्": 2342, "बालांगु": 2343, "ज्या": 2344, "यागु": 2345, "देयया": 2346, "पङ्तिइ": 2347, "दुगु": 2348, "धयादिगु": 2349, "दु": 2350, "पोखरेलले": 2351, "गर्नेको": 2352, "पंक्तिमा": 2353, "पङ्तिमा": 2354, "देशले": 2355, "लगाउँदै": 2356, "चीनको": 2357, "सिनोफर्मले": 2358, "दशमलव": 2359, "बताएको": 2360, "जनाको": 2361, "वर्षअघि": 2362, "पटक": 2363, "वुहान": 2364, "वर्षपछि": 2365, "जीवनमा": 2366, "फर्किसकेको": 2367, "पत्ता": 2368, "लागेको": 2369, "दिनपछिको": 2370, "हेर्नुहोस": 2371, "तस्बिरमा": 2372, "मेरा": 2373, "सहयात्री": 2374, "जोशीजी": 2375, "उहाँको": 2376, "गर्दछु": 2377, "सिंगापुरमा": 2378, "बुधबार": 2379, "लगाइँदै": 2380, "खोज": 2381, "बैठकको": 2382, "अघिल्लो": 2383, "सदस्यको": 2384, "भोलि": 2385, "निशुल्क": 2386, "केन्द्रबाट": 2387, "राहदानी": 2388, "जिल्लाको": 2389, "अनिवार्य": 2390, "थिएन": 2391, "सेवाग्राहीको": 2392, "भीड": 2393, "बढेकाले": 2394, "विभागका": 2395, "निर्देशक": 2396, "राजेन्द्र": 2397, "पाण्डेले": 2398, "दिए": 2399, "बुधबारदेखि": 2400, "आजदेखि": 2401, "गैह्रापाटनमा": 2402, "अवस्थित": 2403, "कक्षा": 2404, "अध्यनरत": 2405, "विद्यार्थीहरुलाई": 2406, "भौतिक": 2407, "उपस्थितिमा": 2408, "पठ्न": 2409, "पाठन": 2410, "बच्ने": 2411, "तरिका": 2412, "सचेतना": 2413, "अस्ट्राजेनेकासँग": 2414, "दिइएको": 2415, "जोखिमका": 2416, "किराँत": 2417, "समुदायले": 2418, "उधौली": 2419, "पर्व": 2420, "औपचारिकताका": 2421, "मनाएका": 2422, "थालियो": 2423, "वाह": 2424, "क्या": 2425, "गज्जब": 2426, "जेनेरेसन": 2427, "सम्भव": 2428, "यसो": 2429, "भन्छन्": 2430, "वैज्ञानिक": 2431, "कूनै": 2432, "पनी": 2433, "साधारण": 2434, "भ्याक्सिन्": 2435, "नलिईन": 2436, "अनूरोध": 2437, "असहज": 2438, "पूर्वसावधानीका": 2439, "उपाय": 2440, "अवलम्बन": 2441, "चाड": 2442, "मनाउन": 2443, "उहाँले": 2444, "चुनौतीहरू": 2445, "स्वरूप": 2446, "देखिएसँगै": 2447, "उडान": 2448, "वायुसेवा": 2449, "परीक्षा": 2450, "बोर्डले": 2451, "रजिष्ट्रेसन": 2452, "फाराम": 2453, "फारम": 2454, "खुलाएको": 2455, "ढिला": 2456, "हिजो": 2457, "नआउँदा": 2458, "बजारमा": 2459, "फ्लप": 2460, "थिए": 2461, "सिनेमाको": 2462, "बजार": 2463, "कलात्मक": 2464, "सौन्दर्यका": 2465, "एकदमै": 2466, "फेलियर": 2467, "स्टेजमा": 2468, "थियौं": 2469, "मीन": 2470, "भाम": 2471, "कम्तीमा": 2472, "जन्मेको": 2473, "त्रासदीबाट": 2474, "मुक्ति": 2475, "लेरआउ": 2476, "प्रभु": 2477, "आउनैआटो": 2478, "पुस्ता": 2479, "छोराछोरी": 2480, "नातिनातिना": 2481, "सँग": 2482, "जुवारी": 2483, "खेल्न": 2484, "कसो": 2485, "नसकिएला": 2486, "भेटियो": 2487, "सचिव": 2488, "शैक्षिक": 2489, "वर्षभरि": 2490, "शनिवारबाहेक": 2491, "संस्थाहरू": 2492, "खोल्नुपर्ने": 2493, "परिपत्र": 2494, "हुन्थेँ": 2495, "पाइएको": 2496, "देखियो": 2497, "नियंत्रणका": 2498, "सारिएका": 2499, "अवहेलना": 2500, "अस्थायी": 2501, "भिषा": 2502, "भएकाहरुलाई": 2503, "उनीहरुकै": 2504, "फिर्ता": 2505, "पठाउन": 2506, "मार्चमा": 2507, "विस्तृतमा": 2508, "जान्नुहोस्": 2509, "रूसी": 2510, "बन्यो": 2511, "अर्जेन्टिना": 2512, "स्पुतनिक": 2513, "भि": 2514, "टाढा": 2515, "हुदैछ्न": 2516, "पोइला": 2517, "रमाइलो": 2518, "सक्छिन": 2519, "होला": 2520, "अर्जेन्टिनाले": 2521, "रूसले": 2522, "विकसित": 2523, "भीको": 2524, "निर्मूलीकरण": 2525, "मङ्गलबार": 2526, "आरम्भ": 2527, "जनाएका": 2528, "निजि": 2529, "प्रमाणीकरण": 2530, "भयको": 2531, "नया": 2532, "पुरानो": 2533, "कोरना": 2534, "दिनु": 2535, "परो": 2536, "जिकिनकी": 2537, "जसरि": 2538, "टेस्ट": 2539, "येस्तो": 2540, "लाजमर्दो": 2541, "बिजोग": 2542, "बेइज्जत": 2543, "हुदैन": 2544, "ब्रो": 2545, "प्रो": 2546, "म्याक्स": 2547, "भ्याक्सिनका": 2548, "जुटाउने": 2549, "दबाबमा": 2550, "अर्थ": 2551, "निर्वाचनको": 2552, "मुर्कट्टा": 2553, "जन्मियोस्": 2554, "भ्रष्ट्राचारको": 2555, "अपवित्र": 2556, "गठबन्धनको": 2557, "सरकारमा": 2558, "लाष्टै": 2559, "भांडभैलो": 2560, "जनमतको": 2561, "कदर": 2562, "विधि": 2563, "विधान": 2564, "भारैभार": 2565, "जनतामाथि": 2566, "पदलोलुपता": 2567, "लिप्त": 2568, "सत्ता": 2569, "लीलाभिलासमा": 2570, "प्रसुती": 2571, "बेथामा": 2572, "ब्याउँछ": 2573, "हिन्दूराज्य": 2574, "पुनर्स्थापनाको": 2575, "गर्नेलाई": 2576, "पत्रकारिताको": 2577, "कुल्चदै": 2578, "दक्षिणपन्थी": 2579, "सलबलाहटको": 2580, "निम्छरो": 2581, "टिप्पणी": 2582, "सम्पादकिय": 2583, "लेख्ने": 2584, "प्रदर्शनकारीलाई": 2585, "प्रोटोकल": 2586, "प्रतिवन्ध": 2587, "लगाउँनुपर्ने": 2588, "कारबाहि": 2589, "स्वतन्त्र": 2590, "मिडिया": 2591, "कता": 2592, "सुतेछन": 2593, "मृत्युु": 2594, "पत्रकारका": 2595, "परिवारलाई": 2596, "वित्तीय": 2597, "कैदी": 2598, "गैसक्यो": 2599, "भित्रियो": 2600, "प्राथमिकतामा": 2601, "छैनन्": 2602, "बिजनेस": 2603, "ट्रम्प": 2604, "खोपहरू": 2605, "सस्तो": 2606, "महङ्गो": 2607, "घटनाक्रमलाई": 2608, "पार्": 2609, "कोभिडमा": 2610, "संयन्त्रको": 2611, "हालखबर": 2612, "अबको": 2613, "सेसन": 2614, "गलाएको": 2615, "रोजगारी": 2616, "फर्किएका": 2617, "जनशक्तिको": 2618, "वृद्धिका": 2619, "परियोजना": 2620, "फुटबल": 2621, "रिभरबीच": 2622, "म्याग्दीले": 2623, "जित्यो": 2624, "उपाधि": 2625, "अफ्रिकामा": 2626, "परिष्कृत": 2627, "क्विन्सल्याण्ड": 2628, "यात्रुमा": 2629, "घटनाक्रम": 2630, "अर्कै": 2631, "हुन्थे": 2632, "म्यानचेष्टर": 2633, "सिटी": 2634, "एभरटन": 2635, "बीचको": 2636, "खेल": 2637, "परिवर्तित": 2638, "देशहरू": 2639, "यात्रुहरूमा": 2640, "आखिरमा": 2641, "कत्तिको": 2642, "रिपोर्टिङ": 2643, "साजाय": 2644, "पीसीआर": 2645, "हालसम्म": 2646, "कूल": 2647, "जसमध्ये": 2648, "भइसके": 2649, "मनोबैज्ञानिक": 2650, "न्यूनीकरण": 2651, "मानोपरामर्श": 2652, "तालिम": 2653, "प्रतिकार्य": 2654, "कार्यशाला": 2655, "गोष्ठी": 2656, "राजनिति": 2657, "दुवैले": 2658, "रुप": 2659, "फेरेर": 2660, "उद्गमस्थल": 2661, "निगरानीमा": 2662, "जनाइएको": 2663, "इपिडिमियोलोजी": 2664, "महाशाखाका": 2665, "निर्द": 2666, "यद्यपि": 2667, "प्रकारको": 2668, "यकिन": 2669, "भइनसकेको": 2670, "अधिकारीहरूले": 2671, "जनाएकाे": 2672, "भर्खर": 2673, "आउदैछ": 2674, "खै": 2675, "पो": 2676, "विभागमा": 2677, "पञ्जिकरण": 2678, "नगरी": 2679, "खोपका": 2680, "लाभार्थीको": 2681, "हुन्छन्": 2682, "त्यस्तै": 2683, "डिस्चार्ज": 2684, "पालो": 2685, "आउँछ": 2686, "चीनबाट": 2687, "आयातित": 2688, "रसुवागढी": 2689, "भन्सार": 2690, "कार्यालयमा": 2691, "राखिएको": 2692, "मालबाहक": 2693, "ट्रक": 2694, "असार": 2695, "महिनाबाट": 2696, "आए": 2697, "सामग्रीमा": 2698, "पाँचजनामा": 2699, "इन्धन": 2700, "खपतमा": 2701, "आयल": 2702, "निगमका": 2703, "नाफामा": 2704, "संकटको": 2705, "गरिरहेका": 2706, "व्यवसायीलाई": 2707, "मद्दत": 2708, "विधेयक": 2709, "यसअघि": 2710, "खर्ब": 2711, "डलरको": 2712, "प्याकेज": 2713, "ज्ञानेन्द्र": 2714, "न्यौपाने": 2715, "रासस": 2716, "महीनाबाट": 2717, "आएपनि": 2718, "नबस्ने": 2719, "अथवा": 2720, "घरबाहिरका": 2721, "मान्छेहरूसँग": 2722, "बिताउने": 2723, "बनाउँदै": 2724, "स्थानहरू": 2725, "स्थानमा": 2726, "रहँदा": 2727, "तपाईंलाई": 2728, "संभावना": 2729, "शारिरिक": 2730, "व्यायाम": 2731, "या": 2732, "जमघट": 2733, "घरबाहिर": 2734, "राख्ने": 2735, "सोच्नुहोस्": 2736, "अक्सिजन": 2737, "लगाउँदा": 2738, "सुधार": 2739, "सास": 2740, "नलीमा": 2741, "पाइप": 2742, "भेन्टिलेटरको": 2743, "सहारा": 2744, "दिनुपर्": 2745, "उनलाई": 2746, "त्यसमाथि": 2747, "नहुनुले": 2748, "परिवारका": 2749, "डाक्टरहरूमा": 2750, "तनाव": 2751, "थपेको": 2752, "नेगेटिभ": 2753, "आइसकेको": 2754, "बिरूद्ध": 2755, "लड्नका": 2756, "ईयूले": 2757, "लगाउनै": 2758, "बिडम्बना": 2759, "छकी": 2760, "यहाॅंको": 2761, "मन्त्रीहरू": 2762, "कमिसनको": 2763, "गरिहाल्छन": 2764, "स्मनहोस": 2765, "हुनुपर्छ": 2766, "बाॅंकी": 2767, "अस्पताललाई": 2768, "अस्पतालको": 2769, "सूचीबाट": 2770, "हटाइयो": 2771, "कलेज": 2772, "यथावत": 2773, "आइतबारको": 2774, "पत्रकार": 2775, "सम्मेलनमा": 2776, "बोल्दै": 2777, "प्रवक्ता": 2778, "जागेश्वर": 2779, "गौतमले": 2780, "हटाउने": 2781, "सुचीबाट": 2782, "बिरामीका": 2783, "शय्या": 2784, "आईसीयू": 2785, "भेन्टिलेटर": 2786, "अभाव": 2787, "हटाएको": 2788, "पीडादायी": 2789, "गति": 2790, "रहदा": 2791, "मन्दीरहरुले": 2792, "अनलाईन": 2793, "मार्फत": 2794, "सुचारु": 2795, "राखेका": 2796, "धार्मिकस्थल": 2797, "सुरूवाती": 2798, "लापता": 2799, "सूचिमा": 2800, "तत्कालीन": 2801, "उडेर": 2802, "पुगेछन": 2803, "श्रीलङ्कामा": 2804, "बढीमा": 2805, "मोवाईल": 2806, "स्वाव": 2807, "वुथ": 2808, "गाडिको": 2809, "पारा": 2810, "खाने": 2811, "चक्कर": 2812, "गाडि": 2813, "किन्यो": 2814, "थन्क्याईदियो": 2815, "गज्जव": 2816, "ब्यवस्था": 2817, "अनुवंशिक": 2818, "भई": 2819, "तिव्र": 2820, "लक्षण": 2821, "उही": 2822, "होतसैले": 2823, "बैज्ञानिकहरू": 2824, "बनिसकेको": 2825, "कारगर": 2826, "नहोला": 2827, "त्रस्त": 2828, "महिलाका": 2829, "अस्पतालहरुलाई": 2830, "पुम्दीभुम्दीस्थित": 2831, "अनदुडाँडाको": 2832, "थुम्कीमा": 2833, "स्तूप": 2834, "नौ": 2835, "आइतबारदेखि": 2836, "सर्वसाधारणका": 2837, "तस्वीर": 2838, "राधिका": 2839, "कँडेल": 2840, "बाहेकका": 2841, "मन्त्रालयमा": 2842, "पदभार": 2843, "ग्रहण": 2844, "पारदर्शी": 2845, "ढंगले": 2846, "गराउने": 2847, "अठोट": 2848, "राेकिएकाे": 2849, "नेफ्टा": 2850, "फागुन": 2851, "अन्तिमा": 2852, "अग्रपंक्तिमा": 2853, "खट्ने": 2854, "स्वास्थ्यकर्मीको": 2855, "समाधानमा": 2856, "गम्भीरता": 2857, "नदेखाएको": 2858, "स्वास्थ्यकर्मीहरू": 2859, "उत्रिएका": 2860, "गम्भीर": 2861, "नबनेको": 2862, "चेतावनी": 2863, "यूरोपेली": 2864, "युनियनमा": 2865, "आबद्ध": 2866, "एकसाथ": 2867, "उल्लेख्य": 2868, "हसन": 2869, "रौहानीले": 2870, "अमेरिकाले": 2871, "खरिदको": 2872, "बैंकबाट": 2873, "भुक्तानी": 2874, "दिनुपर्ने": 2875, "सर्त": 2876, "अग्रमोर्चामा": 2877, "खटिनेलाई": 2878, "फ्रान्सको": 2879, "नागरिकता": 2880, "मुलुकहरूमा": 2881, "संक्रमणमा": 2882, "परेका": 2883, "मध्ये": 2884, "भाइरसबाट": 2885, "सघाउनेलाई": 2886, "पुरस्कार": 2887, "भेरिएन्ट": 2888, "भेटिएसँगै": 2889, "सोमबारदेखि": 2890, "लागु": 2891, "उडानमा": 2892, "जापानी": 2893, "देखिएपछि": 2894, "नेपाललगायतका": 2895, "मुलुकहरुबाट": 2896, "नागरिकहरुलाई": 2897, "बढ्यो": 2898, "जापानिज": 2899, "इन्सेफलाइटिस": 2900, "अनुभवलाई": 2901, "कार्यन्वयनमा": 2902, "अनुसरण": 2903, "संक्रमणका": 2904, "छुटेका": 2905, "विद्यार्थीहरुका": 2906, "पुसदेखि": 2907, "तालिका": 2908, "सुरक्षितचाडपर्व": 2909, "चाडपर्वमा": 2910, "आफैलाई": 2911, "प्रियजनहरुलाई": 2912, "राखौं": 2913, "यौन": 2914, "बचौँ": 2915, "बढ्ने": 2916, "वैशाख": 2917, "सभाको": 2918, "आयोगको": 2919, "बेलायतका": 2920, "वैज्ञानिकहरूले": 2921, "क्रममै": 2922, "स्वरुपको": 2923, "गतिमा": 2924, "विश्वका": 2925, "अख्तियार": 2926, "डराउने": 2927, "हतियार": 2928, "ठानिएको": 2929, "औषधिको": 2930, "परीक्षणमा": 2931, "एजेडडी": 2932, "एन्टीबडी": 2933, "थेरापीले": 2934, "समूहमा": 2935, "मानिसमा": 2936, "इम्युनिटी": 2937, "वैज्ञानिकहरूको": 2938, "क्रिकेट": 2939, "सिरिज": 2940, "खेल्दै": 2941, "यात्रातिर": 2942, "बढ्दैछ": 2943, "बाँकि": 2944, "भएसंगै": 2945, "दौड": 2946, "हाम्ले": 2947, "क्यार्नी": 2948, "साप": 2949, "चलनको": 2950, "रन्को": 2951, "अर्नैपरो": 2952, "वरिष्ठ": 2953, "डाक्टर": 2954, "भन्छन": 2955, "आयो": 2956, "रे": 2957, "रोगब्याधी": 2958, "रोक्नपरे": 2959, "खारेजीको": 2960, "गर्नपरे": 2961, "प्रतिपक्ष": 2962, "सत्तापक्षलाई": 2963, "जन्ता": 2964, "भेडा": 2965, "भ्रामक": 2966, "आरोपमा": 2967, "इटालीमा": 2968, "ठुल्दाई": 2969, "रेन्त": 2970, "हजुरलाइ": 2971, "सबैलाई": 2972, "सताउनु": 2973, "ल": 2974, "जोर्डनमा": 2975, "प्रदेशमा": 2976, "पुरुष": 2977, "संसद्": 2978, "विघटनविरुद्ध": 2979, "प्रदर्शन": 2980, "राख्न": 2981, "नैराश्य": 2982, "गहिरो": 2983, "अनिश्चिय": 2984, "आशाका": 2985, "किरणको": 2986, "प्रतीक्षामा": 2987, "विश्वखुशी": 2988, "कामनपा": 2989, "याट्खामा": 2990, "सूचना": 2991, "कार्तिक": 2992, "चलिरहेको": 2993, "अरुलाई": 2994, "खुलाउन": 2995, "उचित": 2996, "अग्रज": 2997, "दाहालले": 2998, "मनावैज्ञानिक": 2999, "उत्पादनमा": 3000, "ह्रास": 3001, "सेग्मेन्टका": 3002, "गाडी": 3003, "बिक्रीमा": 3004, "तगारो": 3005, "बनेन": 3006, "बिक्री": 3007, "मूल्य": 3008, "मुलुकमा": 3009, "जसो": 3010, "संकटबाट": 3011, "गुज्रिरहेका": 3012, "माेबाइल": 3013, "व्यापार": 3014, "उकालाे": 3015, "लागेकाे": 3016, "गतिविधि": 3017, "पर्यटकीयस्थलको": 3018, "प्रवर्धन": 3019, "उद्देश्यसहित": 3020, "तनहुँको": 3021, "ऋषिङ": 3022, "गाउँपालिकाले": 3023, "प्रतियोगिता": 3024, "त्रिभूवन": 3025, "नदिने": 3026, "त्रिवि": 3027, "कार्यकारी": 3028, "परिषदले": 3029, "नसकेकाले": 3030, "यसवर्ष": 3031, "कटौती": 3032, "हातखुट्टा": 3033, "गुमाएँ": 3034, "सवारी": 3035, "चालक": 3036, "अनुमतिपत्र": 3037, "लाइन्सेन्स": 3038, "अनलाइन": 3039, "यहीं": 3040, "मंगलबारदेखि": 3041, "खाडीका": 3042, "चुनौतीहरुलाई": 3043, "उजार": 3044, "भरि": 3045, "स्वरुप": 3046, "यू": 3047, "अहिलेको": 3048, "कडा": 3049, "चैँ": 3050, "यसैको": 3051, "दाइरस": 3052, "लाटो": 3053, "बुद्धिले": 3054, "भाइ": 3055, 